{
  "01": "Bonjour, nous sommes des journalistes faisant un reportage sur l’expérience du Professeur Tournesol.\nSeriez-vous disponible pour répondre à quelques questions ?",
  "10": "Depuis combien de temps travaillez-vous dans votre laboratoire ?",
  "11": "C’est où la Sildavie ?",
  "20": "Connaissiez-vous le professeur Tournesol avant qu’il vous contacte ?",
  "21": "Tout va bien dans votre labo ? Pas trop d’exposition médiatique ?",
  "30": "Comment avez-vous entendu parler de l’expérience de Tournesol ?",
  "40": "Je vous remercie ! Maintenant si vous êtes d’accord on aimerait aborder votre expérience plus en détail.",
  "51": "Tout d'abord, avez-vous réussi à reproduire l’expérience ? Avez-vous rencontré des imprévus?",
  "52": "Est-ce que vous avez validé l’expérience du professeur Tournesol parce que vous êtes amis ?",
  "60": "Et alors vous avez vérifié ses résultats ?",
  "61": "Est-ce que vous avez vérifié qu’elle suivait bien le même protocole ?",
  "62": "Peut-être que vous n’aviez pas utilisé la même lumière qu’elle ?",
  "70": "Et malgré ça, vous avez quand même validé l’expérience ?",
  "71": "Vous n’avez pas retenté l’expérience après son départ ?",
  "72": "Comment s’appelait cette technicienne ?",
  "73": "Vous n’avez pas beaucoup de charisme si vous n’arrivez même pas à retenir une collègue le temps de vérifier son travail...",
  "80": "Et vous savez pourquoi vos deux collègues étaient très motivés pour soutenir Tournesol ?",
  "81": "Mais nous ne comprenons pas, vous avez validé l’expérience ou non?",
  "90": "Vous savez qu’on a vu vos collègues sur une île, à un gala luxueux donnée par une entreprise de géoingénierie ?",
  "99": "Merci beaucoup pour vos réponses !\nAu revoir !",
  "92": "C’est quoi la géoingénierie ?",
  "93": "Est-ce qu’on pourrait revenir sur certaines questions ?",
  "100": "Recentrons un peu la conversation.",
  "110": "PAS CHECK*",
  "111": "CHECK",
  "990": "*se déconnecter*"
}
